<%@ page contentType="text/html; charset=utf-8" language="java" import="java.sql.*" errorPage="" %>

<%
	String str ="{\"content\": \"李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋李狗蛋\"}";
	
	out.print(str);
%>